<!doctype html>
<html lang="en">
    <?php include('head.php') ?>
    <body>
        <?php include('header.php') ?>

        <main>

            <section class="section_subbanner" style="background-image: url('https://t3.ftcdn.net/jpg/02/72/42/68/240_F_272426823_Hbfp8BqQDe1vMBJ5We0IPfQcdfdxlkft.jpg');">
                <h1>情報セキュリティ方針</h1>
                <nav aria-label="breadcrumb">
                    <ol class="breadcrumb">
                        <li class="breadcrumb-item"><a href="#">Home</a></li>
                        <li class="breadcrumb-item active" aria-current="page">Information security policy</li>
                    </ol>
                </nav>
            </section>

            <section class="section_termpage">
                <div class="container">
                    <div class="row">
                        <div class="col-12 col-lg-12">
                            <h2>ISO27001認証取得について</h2>

                            <p class="mb-5">LogKnot株式会社は、情報セキュリティマネジメントシステム（ISMS）の国際規格「ISO/IEC 27001:2013 / JIS Q 27001:2014」の認証を2020年8月28日に取得いたしました。</p>
                            <table class="table table-info mb-3">
                                <tr>
                                    <th>認証規格</th>
                                    <td>ISO/IEC 27001:2013 / JIS Q 27001:2014</td>
                                </tr>
                                <tr>
                                    <th>登録組織</th>
                                    <td>LogKnot株式会社</td>
                                </tr>
                                <tr>
                                    <th>認証登録証番号</th>
                                    <td>JP20/080623</td>
                                </tr>
                                <tr>
                                    <th>認証登録日</th>
                                    <td>2020年8月28日</td>
                                </tr>
                                <tr>
                                    <th>認証登録範囲</th>
                                    <td>
                                        <ul>
                                            <li>不動産事業者向けアプリケーション開発事業</li>
                                            <li>Webメディア運営事業</li>
                                            <li>Web開発及びマーケティング受託事業</li>
                                        </ul>
                                    </td>
                                </tr>
                            </table>
                            <p><img src="images/SGS_ISO-IEC_27001_with_ISMS-AC_TCL_LR.jpg" alt="" class="img-fluid" width="200"></p>
                            <h2>情報セキュリティ基本方針</h2>

                            <h3>1．基本理念</h3>
                            <p>LogKnot株式会社（以下、「当社」といいます。）は、当社の事業の中で取り扱う、お客様の情報をはじめとする情報資産を当社の経営基盤として極めて重要なものと考え、事業を行っております。</p>
                            <p>漏洩、き損、滅失等のリスクから、情報資産を保護することの重要性を認識した役員や従業員を含めた、情報資産を扱う者が本方針を遵守し、情報資産の機密性、完全性、可用性といった情報セキュリティを維持するための活動を実践します。</p>

                            <h3>2．適用範囲</h3>
                            <p>当社の役員、社員および協働者に対して適用します。</p>
                            <p>情報資産には、個人情報、技術・ノウハウなど経営資源としての情報（文書、データ等）、情報システム、及びこれらに係わる施設／設備を含みます。</p>

                            <h3>3．情報セキュリティの主要な取り組み</h3>
                            <p>対外的な信頼と社内の情報セキュリティを確保する主要な取組みを以下に示します。</p>
                            <p>1. 情報資産を保護するために、情報セキュリティ方針ならびに、それにまつわる規程類を策定し、これに従って業務を行うとともに、情報セキュリティに関連する法令、規制その他の規範、及び、お客様との契約事項を遵守いたします。</p>
                            <p>2. 情報資産に対して存在する漏洩、き損、滅失等のリスクを分析、評価するための基準を明確にし、体系的なリスクアセスメント方法を確立するとともに、定期的にリスクアセスメントを実施いたします。また、その結果に基づき、必要かつ適切なセキュリティ対策を実施いたします。</p>
                            <p>3. 担当役員を中心とした情報セキュリティ体制を確立するとともに、情報セキュリティに関する権限および責任を明確にいたします。また、すべての従業者が、情報セキュリティの重要性を認識し、情報資産の適切な取り扱いを確実にするために、定期的に教育、訓練および啓発を行います。</p>
                            <p>4. 情報セキュリティポリシーの遵守状況及び情報資産の取扱いについて、定期的に点検及び監査を行い、発見された不備や改善項目については、速やかに是正処置を講じます。</p>
                            <p>5. 情報セキュリティ上のイベントやインシデントの発生に対する適切な処置を講じるとともに、万一それらが発生した場合に際して、あらかじめ、被害を最小限に留めるための対応手順を確立し、有事の際には、速やかに対応するとともに、適切な是正処置を講じます。また、特に、業務中断に関わるようなインシデントについては、その管理の枠組みを確立し、定期的に見直しを行うことにより、当社の事業継続を確実にいたします。</p>

                            <h3>4．全社員の義務と罰則</h3>
                            <p>基本方針を維持するために、情報セキュリティに対する事故及び弱点を報告する責任を有し、当社が取扱うすべての情報資産の保護を危うくする行為を行なった者は、就業規則および法令等に従い処分を行ないます。</p>

                            <h3>5．定期的な見直し</h3>
                            <p>情報セキュリティマネジメントシステムは、定期的に遵守状況を点検・見直し、社会や社内の環境変化に応じて、継続的改善に努めます。</p>
                            <p class="text-right">制定日：2020年8月19日<br>
                            LogKnot株式会社<br>
                            代表取締役社長　伊藤竜介</p>
                        </div>
                    </div>
                </div>
            </section>


           

            

            

            
            

            



        </main>

        <?php include('footer.php') ?>

        <?php include('js-footer.php') ?>
    </body>
</html>