<!doctype html>
<html lang="en">
    <?php include('head.php') ?>
    <body>
        <?php include('header.php') ?>

        <main>

            <section class="section_subbanner" style="background-image: url('https://t3.ftcdn.net/jpg/01/01/36/50/240_F_101365059_F3qXtwQE2QlvTlpcPnFqkbZsqNtusV6x.jpg');">
                <h1>プライバシーポリシー</h1>
                <nav aria-label="breadcrumb">
                    <ol class="breadcrumb">
                        <li class="breadcrumb-item"><a href="#">Home</a></li>
                        <li class="breadcrumb-item active" aria-current="page">Privacy policy</li>
                    </ol>
                </nav>
            </section>

            <section class="section_termpage">
                <div class="container">
                    <div class="row">
                        <div class="col-12 col-lg-12">
                            <p>LogKnot株式会社（以下、合わせて「当社」といいます。）は、お客様の個人情報の取り扱いを大変重要な事項と認識し、個人情報に関する法令を遵守するとともに、個人情報の保護に関する注意を怠ることなく、システムの管理および従業員教育を徹底して参ります。</p>
                            <h3>1.個人情報等の定義</h3>
                            <p>（1）個人情報<br>
                            当社が取扱う情報のうち、お客様個人を識別できる情報をいい、名前、住所、電話番号、生年月日、性別、電子メールアドレス、職業、収入額、登記簿謄本・要約書、住民票等、これらのうち1つまたは複数を組み合わせることにより、お客様個人を特定、識別することのできる情報をいいます。</p>
                            <p>（2）個人データ<br>
                            当社が取扱うお客様の個人情報のうち、特定の個人を検索できるよう整理された情報をいい、コンピューターの検索機能により検索が可能なもの、もしくは一定の規則に従い、目次、索引等を付すことにより容易に検索が可能な状態においているものをいいます。</p>
                            <p>（3）保有個人データ<br>
                            当社が取扱うお客様の個人データのうち、当社自らが作成、整理したデータであって、当社において、情報の開示や内容訂正等の権限を有するものをいいます。ただし、保有期間が6ヶ月以内のもの、その他法令に定めるものを除きます。</p>
                            <p>（4）特定個人情報<br>
                            当社が取り扱うお客様の個人情報のうち、行政手続きにおける特定の個人を識別するための個人番号（マイナンバー）をその内容に含む個人情報をいう。</p>

                            <h3>2.個人情報の収集</h3>
                            <p>当社は、お客様の個人情報について、業務遂行のために必要な範囲内で、適正な手段により取得いたします。</p>
                            <p>■アクセス情報の解析について<br>
                            当社は、サイトの利用状況を把握するためにグーグルアナリティクスを利用しています。グーグルアナリティクスはクッキーを使用してご利用状況を収集しますが、これには個人を特定する情報は含まれておりません。<br>
                            また、本サービスの一機能である「ユーザー属性とインタレストカテゴリに関するレポート」を参考にすることがあります。</p>
                            <p>グーグルアナリティクスによるデータ収集を無効にしたい場合は、こちらで無効化を行ってください。</p>
                            <p>グーグルアナリティクス オプトアウト アドオン<br>
                            <a target="_blank" href="https://support.google.com/analytics/answer/181881?hl=ja">https://support.google.com/analytics/answer/181881?hl=ja</a></p>

                            <h3>3.個人情報の利用</h3>
                            <p>（1）お客様の個人情報は、次の者が利用できるものとします。</p>
                            <p class="highline">
                                ① 当社グループ企業及びその関係会社 <br>
                                ② 上記①の業務委託先（再委託先を含みます。)
                            </p>

                            <p>（2） お客様の個人情報は、当社及び上記(1)<br>に記載されている会社（以下、個人情報提供先といいます。）が、次の利用目的の範囲内で利用させていただきます。</p>
                            <p>⒈サービス利用者（お客様）の個人情報</p>
                            <p class="highline">
                            ①　サービスの利用料金又は当社が販売した商品代金のご請求のため<br>
                            ②　ご契約に関連する手続きのため<br>
                            ③ お客様からのお問い合わせに対応するため<br>
                            ④　当社のサービスや運営するセミナー、各種イベントの運営保守管理のため<br>
                            ⑤　サービス、セミナー、イベント情報の告知、広告、宣伝をご案内するため<br>
                            ⑥　商品や景品、プレゼント等の発送のため<br>
                            ⑦　サービス改善や新商品開発等を目的としたアンケート調査のため<br>
                            ⑧　個人として特定できない範囲において統計情報として集計し、サービス開発の参考資料とするため<br>
                            ⑨　当社が提供する各サービス及びそれに関連するサービスのご提供及び当社サービス利用者の管理のため<br>
                            ⑩　本人確認及び認証のため<br>
                            ⑪　当社の規約、ポリシー等の変更などを通知するため<br>
                            ⑫　不正行為等の防止及び対応のため<br>
                            ⑬　その他当社の事業に附帯する事項のため
                            </p>
                            <p>⒉採用応募でいただいた個人情報</p>
                            <p class="highline">
                                ①　応募者の選考のため<br>
                                ②　面接日時、採用不採用等合否のご連絡のため<br>
                                ③　採用後の賃金決定、雇用管理のため<br>
                                ④　そのほか、ご本人から同意を得た利用目的のため
                            </p>
                            <p>（3）当社は、以下の場合を除き、お客様よりご提供いただいた個人情報を、当社が明示した利用目的の範囲内で、業務の遂行上必要な限りにおいて使用いたします。</p>
                            <p class="highline">
                                ① 法令に基づく場合。<br>
                                ② 人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき。<br>
                                ③ 公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難
                                であるとき。<br>
                                ④ 国の機関又は地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要が
                                ある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき。
                            </p>
                            <p>（4）上記（2）の利用目的を変更しようとする場合は、変更後の利用目的について、事前にお客様に利用者及び利用目的をご連絡し、お客様の事前の同意を得た上で、提供または利用させていただきます。</p>
                            <p>（5）当社にご連絡いただき、ご質問やご意見等をお受けした際に、電話の録音等の記録を取らせていただく場合がございます。記録させていただいた内容につきましては、お話いただきました内容の確認や、よりよい応対業務を提供するために利用させていただきます。</p>

                            <h3>4.個人データの第三者提供</h3>
                            <p>当社は、法令および次項に定める場合を除き、お客様の個人データを、あらかじめお客様の同意を得ることなく、第三者に提供または開示いたしません。</p>
                            <p>お客様から同意をいただいた場合。<br>
                            お客様個人を識別できない状態にしている場合。<br>
                            個人情報提供先に利用目的の範囲内で個人情報を提供する場合。<br>
                            当社の事業の推進に伴い発生する契約の相手先及び見込先へ提供する場合。<br>
                            人の生命、身体又は財産の保護のために必要がある場合であって、お客様の同意を得ることが困難であるとき。<br>
                            公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、お客様の同意を得ることが困難であるとき。<br>
                            国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、情報主体（お客様等）の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき。<br>
                            その他法令に基づく場合。</p>

                            <h3>5.保有個人データの開示・訂正・利用停止等</h3>
                            <p>（1） 当社に保有個人データについて、お客様ご自身が、開示、訂正・追加・削除、利用停止・消去、第三者提供の停止をご要望される場合は、以下記載の方法により当社まで直接ご請求下さい。個人情報漏洩防止、正確性、安全性の確保の観点から、法令の規定により特別な手続きが定められている場合を除き、遅滞なく必要な調査を行い、当該ご請求がお客様ご自身によるものであることが確認できた場合に限り、お客様の個人情報の開示、訂正・追加・削除、利用停止・消去、第三者提供の停止を法令の定めに基づき行います。なお、下記に定める請求方法の要件を満たしていない場合や、調査結果に基づき、請求内容が不当と認められた場合は、請求に応じることはできません。</p>
                            <p>（2） 上記の開示等の実施、不実施については、ご請求のあったお客様に対して遅滞なくご連絡いたします。なお、不実施の場合は、その理由を説明するよう努めます。</p>
                            <p>【個人情報の開示等の請求方法】</p>
                            <p>下記のお問い合わせフォームよりお問い合わせください。<br>
                            お問い合わせフォーム</p>

                            <h3>6.個人情報の安全管理対策等</h3>
                            <p>当社は、お客様に関する個人情報を安全に管理するため、次のとおりの取り組みを行います。<br>
                            （1）個人情報に対する、不正アクセスや紛失、破壊、改ざん、漏洩等の危険に対して、継続的に技術面及び人道面の対策を行い、その防止に努めます。</p>
                            <p>（2）社内に個人情報を取扱う部門ごとに「個人情報担当者」をおき、個人情報の適正な管理を実施いたします。</p>

                            <h3>7.個人情報の保護に関する規定等の策定・実施等</h3>
                            <p>当社は、本プライバシーポリシーを実行するため、お客様の個人情報の保護に関する内部規定を策定し、これを当社役職員その他関係者に周知徹底させて実施いたします。また、これを継続的に維持し、必要な改善をしてまxeいります。</p>

                            <h3>8.特定個人情報の保護に関する基本方針</h3>
                            <p>個人番号（マイナンバー）及び特定個人情報の取り扱いが安全かつ適正に行われるよう取り組むことが企業の社会的責務であると考え、特定個人情報等に関して適用される法令、ガイドラインその他の規範を遵守いたします。<br>
                            また、特定個人情報等の漏洩、滅失又は毀損を防止するとともに特定個人情報等を適切に管理するために、従業者の責任の明確化、社内規程の整備、従業者の教育・訓練、漏洩等の事故を防止するための物理的、技術的な対策等の安全管理措置を講じます。</p>

                            <h3>9.本プライバシーポリシーの適用および改定</h3>
                            <p>本プライバシーポリシーの内容は、当ウェブサイト掲載日より適用いたします。また、本プライバシーポリシーは、法令等の要請その他当社が必要と認めた場合に予告なく改定する場合があります。（最新の情報については、当ウェブサイト内に掲載いたします）</p>

                            <h3>10.お問い合わせ窓口</h3>
                            <p>本プライバシーポリシーに関するお問い合わせは、下記までご連絡くださいますようお願い申し上げます。<br>
                            上記内容に関してご質問などがございましたら、個人情報取扱事業者（当社）の下記連絡先にご連絡ください。</p>
                            <p>【お問い合わせ】<br>
                            お問い合わせフォーム</p>
                        </div>
                    </div>
                </div>
            </section>


           

            

            

            
            

            



        </main>

        <?php include('footer.php') ?>

        <?php include('js-footer.php') ?>
    </body>
</html>