<!doctype html>
<html lang="en">
    <?php include('head.php') ?>
    <body>
        <?php include('header.php') ?>

        <main>

            <section class="section_subbanner" style="background-image: url('https://t3.ftcdn.net/jpg/03/53/56/76/240_F_353567682_MrL8wfg3KfJCGtrQb2hCPNx5bVPoHpnT.jpg');">
                <h1>ソーシャルメディアポリシー</h1>
                <nav aria-label="breadcrumb">
                    <ol class="breadcrumb">
                        <li class="breadcrumb-item"><a href="#">Home</a></li>
                        <li class="breadcrumb-item active" aria-current="page">Social policy</li>
                    </ol>
                </nav>
            </section>

            <section class="section_termpage">
                <div class="container">
                    <div class="row">
                        <div class="col-12 col-lg-12">
                            <p>　LogKnot株式会社（以下「当社」といいます。）は、当社を知っていただくことはもちろん、ソーシャルメディアでのお客様との対話を心掛けることで、より良い商品やサービスを提供することを追求し、当社への信頼とブランド価値を高めることを目的に、facebook、instagram、twitter、line、SNS等のソーシャルメディアを活用しています。<br>
                            当社では、ソーシャルメディアの特性を正しく理解し、効果的にソーシャルメディアを利用するため、本ソーシャルメディアポリシーを設け、遵守致します。</p>

                            <h3>基本方針</h3>
                            <p>（1）従業員とお客様をはじめとする社会とがコミュニケーションを通じて良好な関係を築き、当社のブランド向上に多大な貢献をもたらすことを常に意識します。<br>
                            （2） 所属する組織や雇用の形態、立場にかかわらず、従業者は本ソーシャルメディアポリシー、法令、社内規程等を遵守することを確認します。<br>
                            （3）不特定多数の利用者がアクセス可能であること、一度発信された情報は完全に削除できないことを意識します。<br>
                            （4）個人情報を含む内容については細心の注意を払いその発信は控えることを認識します。<br>
                            （5）ネガティブな内容を含む投稿についても真摯に向き合います。</p>

                            <h3>2. 従業員個人の立場でソーシャルメディアを利用する場合</h3>
                            <p>（1）公私にかかわらず一人ひとりの行う情報発信等が大きな影響を及ぼすことを十分に理解し、誤解を与えないよう注意します。<br>
                            （2）否定的な投稿に対する対応は、個人の判断では行いません。<br>
                            （3）閲覧者に当社の公式見解であると誤認させるような発信は行わないことを認識します。</p>

                            <h3>3.当社公式アカウントでソーシャルメディアを利用する場合</h3>
                            <p>（1）発信内容が当社の公式見解となることを認識します。<br>
                            （2）第三者のコンテンツを使用する場合は、必ず投稿の中で権利所有者を明記し、利用許可を得ている旨の確認をします。<br>
                            （3）当社公式のアカウントは、当社の特定の従業員のみが発信します。<br>
                            （4）当社の公式アカウントのID・パスワードは、当社により認められた特定の者のみに開示されます。</p>

                            <h3>4. ソーシャルメディア利用に関するお問い合わせ</h3>
                            <p>ソーシャルメディア利⽤に関するお知らせは、下記までご連絡くださいますようお願い申し上げます。<br>
                            お問い合わせフォーム</p>

                            <h3>5. 当社のソーシャルメディアを閲覧されるすべての方へ</h3>
                            <p>（1）ソーシャルメディアにおける当社の従業員からの情報発信の全てが当社の公式発表・見解を必ずしも表明しているものではありません。<br>
                            （2）当社の正式な発表・見解は、当社のホームページ及びニュース並びにプレスリリースなどをご覧ください。<br>
                            （3）お客様の投稿を引用する場合があります。予めご了承ください。<br>
                            （4）ソーシャルメディア上の情報は発信時のものであり、その後変更されることがございます。ご注意ください。<br>
                            （5）当社の判断により、予告なく運営の終了もしくは停止をすることがございます。<br>
                            （6）利用しているソーシャルメディアによって対話の仕方（返答の仕方・有無、対応時間等）が異なる場合があることをあらかじめご了承ください。<br>
                            （7）当社のアカウントに対して以下の行為はご遠慮ください。投稿を削除させていただく場合がございます。<br>
                            ① 本人の承諾なく個人情報を特定、開示、漏洩する内容の投稿<br>
                            ② 当社又は第三者の名誉、信用を傷つけたり、誹謗中傷する内容の投稿<br>
                            ③ 当社又は第三者の著作権、肖像権、知的財産権を侵害する内容の投稿<br>
                            ④ 法令及び公序良俗に反する内容の投稿<br>
                            ⑤ その他、当社が合理的理由により不適切と判断するもの<br>
                            （8）当社は、本ポリシーを予告なしに変更することがあります。この場合、ソーシャルメディアの利用については、最新のポリシーが適用されるものとします。</p>
                        </div>
                    </div>
                </div>
            </section>


           

            

            

            
            

            



        </main>

        <?php include('footer.php') ?>

        <?php include('js-footer.php') ?>
    </body>
</html>