<!doctype html>
<html lang="en">
    <?php include('head.php') ?>
    <body>
        <?php include('header.php') ?>

        <main>

            <section class="section_subbanner" style="background-image: url('https://t4.ftcdn.net/jpg/02/41/95/85/240_F_241958595_SBZ2eTkwpACBS8cLSyeNhaBd8Jnm6giP.jpg');">
                <h1>利用規約</h1>
                <nav aria-label="breadcrumb">
                    <ol class="breadcrumb">
                        <li class="breadcrumb-item"><a href="#">Home</a></li>
                        <li class="breadcrumb-item active" aria-current="page">Terms</li>
                    </ol>
                </nav>
            </section>

            <section class="section_termpage">
                <div class="container">
                    <div class="row">
                        <div class="col-12 col-lg-12">

                            <h3>1.主旨</h3>
                            <p>この利用規約（以下「当規約」といいます。）はLogKnot株式会社（以下｢当社｣といいます。）が提供するウェブサイトサービス（以下｢本サービス｣といいます。）を利用される方（以下「利用者」といいます。）に対し、本サービスに関する利用上の注意やお知らせ等の利用条件を定めるものです。 利用者はご利用になる前に必ず参照して頂き、同意して頂いたものとみなします。</p>

                            <h3>2.サービスについて</h3>
                            <p>（1）利用者は本サービスの利用にあたり、自己の費用と責任において通信機器、ソフトウエア、回線環境等設備を用意するものとします。</p>
                            <p>（2）本サービスは、LogKnot株式会社が運営するサイト（以下「当サイト」といいます）を通して行う情報の提供、およびその他の情報の提供から構成されます。</p>
                            <p>（3）本サービスの内容は予告なしに随時変更されることがありますが、本サービス内容の変更に伴って利用者に不利益または損害が発生した場合であっても、当社はその責任を負わないものとします。</p>

                            <h3>3.著作権</h3>
                            <p>当サイトに掲載されるコンテンツ等に関する著作権は当社または正当な権利者に帰属するものであり、利用者はこれらの権利を侵害してはならないものとします。</p>

                            <h3>4.個人情報の取扱い</h3>
                            <p>当社は、本サービスにおける個人を特定する情報（以下｢個人情報｣といいます。）は、以下のとおり取り扱うものとします。</p>
                            <p>（1）利用者がウェブサイト上に入力した個人情報は当サイトのプライバシーポリシーに則って取り扱います。なお、上記目的の実施にあたり、必要な範囲で個人情報を委託先に預託することがあります。</p>
                            <p>（2）統計学的情報 当社は、本サービスご利用者の個人情報の集計、分析を行い、個人が識別･特定できないように加工したもの（以下｢統計学的情報｣といいます。）を作成し、新規サイト開発等の業務の遂行のために利用、処理することがあります。また、当社は、統計学的情報を業務提携先および取引先等に提供することがあります。</p>

                            <h3>5.禁止事項</h3>
                            <p>利用者は本サービスの利用に際して以下の行為をしてはならないものとします。</p>
                            <p>（ア）本サービスにより提供される情報に改ざん、消去する行為又は改ざん、消去をするおそれのある行為。<br>
                            （イ）当社もしくは第三者に対し、不利益を及ぼす又は及ぼすおそれのある行為。<br>
                            （ウ）当社または第三者の著作権、肖像権、その他知的所有権を侵害する行為、または侵害するおそれのある行為。<br>
                            （エ）当社または第三者を誹謗中傷し、その名誉もしくは信用を毀損する行為。<br>
                            （オ）手段を問わず、本サービスの運営を妨害する行為。<br>
                            （カ）犯罪的行為もしくは犯罪的行為に結びつく行為。<br>
                            （キ）第三者になりすまして本サービスを利用する行為。<br>
                            （ク）本サービスの内容を無断で転載･複写･蓄積又は転送する行為。<br>
                            （ケ）公序良俗、法律、その他モラルに反する、または、そのおそれのある行為。<br>
                            （コ）本サービスにより提供される情報を無断で商用に利用する行為。<br>
                            （サ）その他本サービスにおいて当社が不適切と判断する行為。</p>

                            <h3>6.免責事項</h3>
                            <p>（1）利用者が本サービス運営者への連絡を行う場合には本サービスで定めた窓口宛に連絡を行うものとします。</p>
                            <p>2）当社は、当社または利用者が本サービス用の設備に蓄積した情報、第三者に蓄積することを承認した情報の第三者の改ざんに起因する消失等に関し、いかなる責任も負いません。</p>
                            <p>（3）当社は、本サービスの利用または「当規約」5.禁止事項の行為により発生した利用者の損害（第三者との間で生じた紛争等に起因する損害を含みます）、および本サービスを利用できなかったことにより発生した利用者または第三者の損害に対し、いかなる責任も負わないものとし、損害賠償義務を一切負わないものとします。その他、利用者が本サービスに関して損害を蒙ることが有っても当社は一切賠償の責任を負いません。</p>
                            <p>（4）当社は、本サービスの全部または一部を変更あるいは中止することがあります。</p>
                            <p>（5）利用者による本サービスの利用が原因で紛争が起こった場合は､当該利用者の責任で解決することとなります｡また､第三者または当社が損害を被った場合は､当該利用者の責任と費用で損害を賠償する義務があります｡</p>
                            <p>（6）本サービスから他のウェブサイトへリンクされている場合があります。当社は当該ウェブサイトに掲載された情報の正確性、合法性等について保証するものではありません。当該ウェブサイト上で利用者が開示する個人情報の取扱いは当該ウェブサイトの運営方針によります。また、当該ウェブサイト利用に起因する問題が利用者または第三者に生じた場合、当社はいかなる責任をも負わないものとし、損害賠償義務を一切負いません。</p>

                            <h3>7.その他</h3>
                            <p>（1）利用者が本サービス運営者への連絡を行う場合には本サービスで定めた窓口宛に連絡を行うものとします。</p>
                            <p>（2）本利用規約及び当社ウェブサイトに関しては日本法を適用します。</p>
                            <p>（3）本サービスの利用にあたり、当社と利用者との間で疑義又は争いが生じた場合には、両者は誠意を持って解決のために協議することとしますが、それでもなお解決しない場合には｢東京地方裁判所｣を専属の管轄裁判所とします。</p>
                            <p>（4）本規約は予告なく変更されることがあります。本規約が変更された場合は、変更後の内容が直ちに適用されます。</p>

                            <h3>8.お問い合わせ窓口</h3>
                            <p><a href="contact.php">お問い合わせフォーム</a></p>
                        </div>
                    </div>
                </div>
            </section>


           

            

            

            
            

            



        </main>

        <?php include('footer.php') ?>

        <?php include('js-footer.php') ?>
    </body>
</html>