<!doctype html>
<html class="no-js">

<head>
    <?php require 'head.php'; ?>
</head>

<body>
    <div id="page">
    		<?php require 'header.php'; ?>

	      	<main>

                <section class="content-page policy">
                    <div class="container">
                        <div class="row">
                            <div class="col col-12">

                                <h2 class="sub_title">社会メディア政策</h2>

                                <div id="main-content">
                                    <p style="text-align: center;"><span style="font-size: 32pt;">SOCIAL MEDIA POLICY</span></p>
                                    <p>&nbsp;</p>
                                    <p>&nbsp;</p>

                                    <p>　株式会社プロポライフグループ及びグループ会社（以下「プロポライフグループ」といいます）は、プロポライフグループを知っていただくことはもちろん、ソーシャルメディアでのお客様との対話を心掛けることで、より良い商品やサービスを提供することを追求し、プロポライフグループへの信頼とブランド価値を高めることを目的に、facebook、twitter、ブログ、SNS等のソーシャルメディアを活用しています。<br>
                                        　プロポライフグループでは、ソーシャルメディアの特性を正しく理解し、効果的にソーシャルメディアを利用するため、本ソーシャルメディアポリシーを設け、遵守致します。
                                    </p>

                                    <dl>


                                        <dt class="title">
                                            <h3>1.基本方針</h3>
                                        </dt>
                                        <dd>• 従業員とお客様をはじめとする社会とがコミュニケーションを通じて良好な関係を築き、プロポライフグループのブランド向上に多大な貢献をもたらすことを常に意識します。</dd>
                                        <dd>• 所属する組織や雇用の形態、立場にかかわらず、従業者は本ソーシャルメディアポリシー、法令、社内規程等を遵守することを確認します。</dd>
                                        <dd>• 不特定多数の利用者がアクセス可能であること、一度発信された情報は完全に削除できないことを意識します。</dd>
                                        <dd>• 個人情報を含む内容については細心の注意を払いその発信は控えることを認識します。</dd>
                                        <dd>• ネガティブな内容を含む投稿についても真摯に向き合います。</dd>


                                        <dt class="title">
                                            <h3>2.従業員個人の立場でソーシャルメディアを利用する場合</h3>
                                        </dt>
                                        <dd>• 公私にかかわらず一人ひとりの行う情報発信等が大きな影響を及ぼすことを十分に理解し、誤解を与えないよう注意します。</dd>
                                        <dd>• 否定的な投稿に対する対応は、個人の判断では行いません。</dd>
                                        <dd>• 閲覧者にプロポライフグループの公式見解であると誤認させるような発信は行わないことを認識します。</dd>

                                        <dt class="title">
                                            <h3>3.プロポライフグループ公式アカウントでソーシャルメディアを利用する場合</h3>
                                        </dt>
                                        <dd>• 発信内容がプロポライフグループの公式見解となることを認識します。</dd>
                                        <dd>• 第三者のコンテンツを使用する場合は、必ず投稿の中で権利所有者を明記し、利用許可を得ている旨の確認をします。</dd>
                                        <dd>• プロポライフグループ公式のアカウントは、プロポライフグループの特定の従業員のみが発信します。</dd>
                                        <dd>• プロポライフグループの公式アカウントのID・パスワードは、プロポライフグループにより認められた特定の者のみに開示されます。</dd>


                                        <dt class="title">
                                            <h3>4.ソーシャルメディア利用に関するお問い合わせ</h3>
                                            <p>プロポライフグループのソーシャルメディア利用に関するお問い合わせは、こちらの <a href="https://reg31.smp.ne.jp/regist/is?SMPFORM=lgqh-ockdr-75c9de3a9898c4710f57741e460fedab&_ga=1.140101937.32899532.1475307182" target="blank"> フォーム（ホームページ／その他サービスに関するお問い合わせ）</a>からお願いいたします。</p>
                                        </dt>


                                        <dt class="title">
                                            <h3>5.プロポライフグループのソーシャルメディアを閲覧されるすべての方へ</h3>
                                        </dt>
                                        <dd>• ソーシャルメディアにおけるプロポライフグループの従業員からの情報発信の全てがプロポライフグループの公式発表・見解を必ずしも表明しているものではありません。</dd>
                                        <dd>• プロポライフグループの正式な発表・見解は、プロポライフグループのホームページ及びニュース並びにプレスリリースなどをご覧ください。</dd>
                                        <dd>• お客様の投稿を引用する場合があります。予めご了承ください。</dd>
                                        <dd>• ソーシャルメディア上の情報は発信時のものであり、その後変更されることがございます。ご注意ください。</dd>
                                        <dd>• 弊社の判断により、予告なく運営の終了もしくは停止をすることがございます。</dd>
                                        <dd>• 利用しているソーシャルメディアによって対話の仕方（返答の仕方・有無、対応時間等）が異なる場合があることをあらかじめご了承ください。</dd>
                                        <dd>• 弊社のアカウントに対して以下の行為はご遠慮ください。投稿を削除させていただく場合がございます。
                                            <ul>
                                                <li>▪  本人の承諾なく個人情報を特定、開示、漏洩する内容の投稿</li>
                                                <li>▪  弊社又は第三者の名誉、信用を傷つけたり、誹謗中傷する内容の投稿</li>
                                                <li>▪  弊社又は第三者の著作権、肖像権、知的財産権を侵害する内容の投稿</li>
                                                <li>▪  法令及び公序良俗に反する内容の投稿</li>
                                                <li>▪  その他、弊社が合理的理由により不適切と判断するもの</li>
                                            </ul>
                                        </dd>
                                        <dd>• プロポライフグループは、本ポリシーを予告なしに変更することがあります。この場合、ソーシャルメディアの利用については、最新のポリシーが適用されるものとします。</dd>


                                    </dl>

                                    <br>
                                    <br>

                                </div>
                            </div>
                        </div>
                    </div>
                </section>

	      	</main>

	      	<?php require 'footer.php'; ?>        
    </div>

    <?php require 'js-footer.php'; ?>
</body>

</html>