<!doctype html>
<html class="no-js">

<head>
    <?php require 'head.php'; ?>
</head>

<body>
    <div id="page">
        <?php require 'header.php'; ?>
        <div class="spacing"></div>

        <section class="section_subbanner p-0 section_subbanner_article">
            <img src="images/1x/" alt="" class="img-fluid">
            <h2>Term of use</h2>
        </section>

        <main>
            <section class="section_policy section_content_article">
                <div class="container">
                    <div class="row">
                        <div class="col-12">
                            <p>PROSTYLE旅舘 横濱馬車道のウェブサイト（https://www.prostyleryokan.com 以下のディレクトリ、および各種予約プログラムとメール送信プログラム、あわせて以下「本サイト」）は、PROSTYLE旅舘 横濱馬車道（以下[旅館]）または、その代理人が運営しております。本サイトを利用される前に、以下の利用規約をお読みください。本サイトをご利用された場合、この利用規約に同意されたものとみなします。本利用規約は予告無く変更することがありますので、必ず最新情報をご確認いただくようお願いいたします。</p>
                            <p>1．サービス内容の変更について<br>
                            [旅館]は、本サイト上で提供するサービス内容の予告無く変更することがあります。また、保守作業やシステム障害その他の理由により、予告無く一時的または長期的に本サイトの全部または一部の運営を中止することがあります。</p>
                            <p>2．著作権<br>
                            本サイトに掲載する情報の著作権は、原則として[旅館]に帰属します。[旅館]の文書による承諾がある場合を除き、本サイトに掲載された情報の二次使用を禁止します。</p>
                            <p>3．免責事項<br>
                            本サイトに掲載する情報について、[旅館]は最新の注意を払っております。しかし、[旅館]はその安全性を保証するものではありません。[旅館]の営業に関する詳細は、すべて現況を優先いたします。本サイトの利用により、利用者がいかなる損害を受けた場合にも、[旅館]は一切の責任を負いません。本サイトの保守作業やシステム障害その他の理由によりサービスが中断し、その結果利用者が損害を蒙った場合においても、[旅館]は一切の責任を負いません。</p>
                            <p>4．本サイトへのリンク<br>
                            本サイトへのリンクは原則として自由です。但し、各ファイルのURLは予告なく変更することがありますので、トップページへリンクをお願いいたします。</p>
                            <p>5． リンク先に対する弊社の免責<br>
                            本サイトは、本サイト内で提供する情報を補完するため、第三者のウェブサイトへのリンクを張ることがあります。本サイトからリンクを張っている第三者のウェブサイト（以下「リンク先サイト」）の内容は、それぞれの責任で管理されるものです。[旅館]はリンク先サイトの内容について、あるいはそれらをご利用になったことにより生じた障害について、一切の責任を負いません。</p>
                            <p>6． プライバシーポリシー<br>
                            本サイトでは、予約・問い合わせ・会員登録などの手続きの際、お客様の個人情報を入力していただきデータベースに登録しております。ご登録いただいた情報は、[旅館]がお客様にとって有益なサービスをご提供するために使用させていただき、それ以外の目的に使われることはありません。プライバシーポリシーに関しては、こちらのページをご覧ください。</p>
                        </div>
                    </div>
                </div>
            </section>

            


           

            <?php require 'section_socail.php'; ?>

        </main>

        <?php require 'footer.php'; ?>

    </div><!-- End page -->

    <?php require 'js-footer.php'; ?>
</body>

</html>