<!doctype html>
<html class="no-js">

<head>
    <?php require 'head.php'; ?>
</head>

<body>
    <div id="page">
    		<?php require 'header2.php'; ?>
			<div class="spacing"></div>
			<section class="section_banner_sub">
				<h2>ソーシャルメディアポリシー</h2>
				<img src="images/1x/Room_20190311@2x@2x.png" alt="">
	        </section>

	      	<main>

	      		<div class="main_content">
	      			<section class="section_social_media_policy mb-0">
		      			<div class="container">
		      				<div class="row">
		      					<div class="col-12">
		      						<p>ガイドライン</p>
		      						<p>PROSTYLE旅舘 東京浅草のソーシャルメディア公式アカウント運営において情報発信する時には以下のガイドラインを遵守します。</p>
		      						<p>1. ソーシャルメディアで発信した情報は全世界における不特定多数の利用者がアクセスできること、いったん発信した情報は完全に削除することができないことを理解します。<br>
									2. 正確な情報発信を心掛け、誤りがあった場合には速やかに訂正いたします。<br>
									3. 著作権やその他の知的財産権を尊重し、第三者のこれらの権利を侵害することのないようにします。<br>
									4. 社内の秘密情報のみならず、社外で知りえたお客様や第三者の方のプライバシーや秘密情報を明かすことはいたしません。<br>
									5. 他人を傷つけたり不快にさせたりするように情報発信は行いません。PROSTYLE旅舘 <br>横濱馬車道のソーシャルメディア公式アカウントでは、相手の発言を傾聴する姿勢を持ち、責任ある行動を常に意識します。</p>
									<p>モデレーションポリシー</p>
									<p>PROSTYLE旅舘 東京浅草は、ユーザーからのコメント、ご意見を歓迎するとともに尊重いたします。ただし、ユーザーの皆様に快適にご利用いただくために、以下に該当する投稿および発言は削除することがございます。ご了承ください。</p>
									<p>1. 猥褻、差別にあたる投稿および発言<br>
									2. 特定の人物もしくは組織を攻撃、脅迫、誹謗中傷する投稿および発言<br>
									3. 第三者による政治活動、営業活動、広告、勧誘にあたる投稿および発言<br>
									4. 違法行為を示唆、もしくは奨励する投稿および発言<br>
									5. 当社とは無関係の投稿および発言</p>
									<p>PROSTYLE旅舘 東京浅草による投稿について</p>
									<p>ソーシャルメディアにおいて旅館担当者が発信する情報は、必ずしも旅館の公式発表や見解を表しているものではないことをご了承ください。公式の情報発信は、当社のプレスリリースやウェブサイトなどでご確認ください。</p>
		      					</div>
		      				</div>
			      		</div>
			      	</section>


			    </div>

	      	</main>

	      	<?php require 'footer.php'; ?>
    </div>

    <?php require 'js-footer.php'; ?>

</body>

</html>