<!DOCTYPE html>
<html lang="ja">
<head prefix="og: http://ogp.me/ns# fb: http://ogp.me/ns/fb#">
  
  <meta charset="UTF-8">
  <meta name="viewport" content="width=1024">
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
  <meta http-equiv="content-script-type" content="text/javascript">
  <meta http-equiv="content-style-type" content="text/css">

  <title>賃貸用語集 | 気になるお部屋を見つけるサイト RoomBook.jp</title>
  <meta name="keywords" content="鶴見,横浜,東京,賃貸,賃貸管理,賃貸仲介,不動産,PROPOLIFE,仲介,プロポライフ,roombook,ルームブック" />
  <meta name="description" content="安心の不動産賃貸管理・賃貸仲介。お部屋探しSHOP RoomBook(ルームブック) 10時〜19時まで営業中! 鶴見SHOP 0120-999-413" />

  <link rel=stylesheet href="/css/site.css?20120306" type="text/css">
  <link rel=stylesheet href="/css/jquery.lightbox-0.5.css" type="text/css">

<!--[if lt IE 9]>
  <link rel=stylesheet href="/css/legacy.css?20120306" type="text/css">
<![endif]-->

  
  <style type="text/css">
.entry-body dl {
  margin-left: 16px;
}
.entry-body dd {
  margin-left: 30px;
}
  </style>

</head>

<body >
<body class="column">
<div id="column-container">
<div id="header">
  <h1 id="site-header"><span>Roombook | コラム</span></h1>
  <p>RoomBookのコラムです。地域密着、腕利きのルームアドバイザーが皆様のお部屋探しを全力でサポートさせて頂きます。</p>
</div>

<div id="book-inner-column">
    <div id="column-entry">
<h1>賃貸用語集</h1>
<div class="entry-body">
  <section>
    <h2>契約</h2>
    <dl>
      <dt>敷金(保証金)</dt>
      <dd>
        敷金とは、入居中に破損させてしまった部屋の設備・内装修理や、ハウスクリーニングなど、退去時に掛かる費用を契約時に先払いしておく制度です。
        なぜ先払いかというと、退室の際に料金を支払えないとなると、前の方が使用されてたそのままの状態で入居者を募集しなければならなくなり、次の居住希望者が現れにくくなります。
        ですから、敷金はお部屋の修理・修繕後残代金を返還されます。
        敷金なしという物件でも、結局設備を破損させていたなら請求される料金なので、敷金なしの物件が安いと単純に考えてはいけません。<br>
        金額: 通常は家賃の0カ月～2カ月
      </dd>
      <dt>礼金</dt>
      <dd>
        礼金とはお部屋を賃借する際にオーナーにお礼として支払うお金になります。お部屋を借りられる方が「返還されるお金、返還されないお金」と耳にすることがありますが、礼金が返還されないお金になります。<br>
        金額: 通常は家賃の0カ月～2カ月</dd>
      <dt>仲介手数料</dt>
      <dd>
        部屋のオーナー(大家さん)とお客様を仲介した際に、その報酬として受け取る手数料のことです。
        礼金と同等に考えがちですが、礼金はオーナー様、仲介手数料は不動産会社への支払になります。
        賃貸契約の場合、管理費・共益費を除いた月額家賃の1か月分になります。
      </dd>
      <dt>保証料</dt>
      <dd>
        賃貸住宅契約時、賃借人の保証人を代行する会社に支払う料金になります。全ての物件に該当するわけではありませんが、近年保証会社加入必須物件が増えてきています。
        料金形態は賃料の30％～100％と、保証会社によって異なります。
      </dd>
      <dt>火災保険料</dt>
      <dd>
        建物全体にはオーナー自身が建物の火災・地震保険に加入している場合がほとんどですが、ご自身が持ち込んだ家財にたいして補償する保険です。こちらは100％加入して頂くのが通例です。
      </dd>
      <dt>入居審査</dt>
      <dd>
        住みたい部屋が決まってもすぐに借りられる訳ではありません。入居申込書に記入された本人の職業や勤務先、勤続年数、本人や保証人の収入などから大家さんや不動産会社が入居にふさわしい人物であるかを審査するのが入居審査です。
        家賃が滞納されることがないかを最も見られるため、フリーターや保証人がいない、転職を繰り返しているといった場合などは審査が通らないこともあるようです。
      </dd>
      <dt>鍵の交換費</dt>
      <dd>防犯の為に、以前の入居者が使っていた鍵を付け替える費用です。その費用は入居者が負担することが多く、金額的には2万円前後が一般的です。</dd>
    </dl>
  </section>
  
  <section>
    <h2>間取り関連</h2>
    <dl>
      <dt>1DK</dt><dd>部屋が1つでダイニングキッチン（6帖以上10帖未満）もあるという意味です。</dd>
      <dt>1K</dt><dd>部屋が1つでキッチン（6帖未満で仕切りあり）もあるという意味です。</dd>
      <dt>1LDK</dt><dd>部屋が1つでリビングダイニングキッチン（10帖以上）もあるという意味です。</dd>
      <dt>1R</dt><dd>ワンルームのことです。居室が1部屋のみで。キッチン（台所）との仕切りがないものをワンルームと呼び、1Rはその略語です。</dd>
      <dt>2DK</dt><dd>部屋が2つと、ダイニングキッチン（6帖以上10帖未満）もあるという意味です。</dd>
      <dt>2K</dt><dd>部屋が2つでキッチン（6帖未満で仕切りあり）もあるという意味です。</dd>
      <dt>2LDK</dt><dd>部屋が2つでリビングダイニングキッチン（10帖以上）もあるという意味です。</dd>
      <dt>D</dt><dd>ダイニングのDで食事室のことです。</dd>
      <dt>DK</dt><dd>ダイニングキッチンの略で、料理を作りその部屋で食事もできる部屋のことです。一般的には6帖以上10帖未満のものを指すケースが多いです。</dd>
      <dt>K</dt><dd>キッチンのKで台所のことです。一般的には6帖未満のものをいいます。</dd>
      <dt>L</dt><dd>リビングのLで、居間のことです。</dd>
      <dt>LDK</dt><dd>リビングダイニングキッチンのLDKで料理を作り、その部屋で食事も、くつろぐこともできる部屋のことです。一般的には10帖以上のものを指すケースが多いです。</dd>
      <dt>S</dt><dd>サービスルーム、納戸のこと。"F"と表示する場合もある。</dd>
      <dt>ロフト</dt><dd>ロフトとは、はしごなどを設置して一段高い所につくられるスペースのこと。空間を広く使えるのが最大のメリットです。</dd>
      <dt>メゾネット</dt><dd>上下２階分のスペースが一つの住居になっていて、部屋の中に階段があります。</dd>
    </dl>
  </section>
  
  <section>
    <h2>室内設備関連</h2>
    <dl>
      <dt>BT別</dt><dd>バス（お風呂）とトイレが別れているという意味です。</dd>
      <dt>CL</dt><dd>クローゼットの略語です。</dd>
      <dt>CS、BS端子付き</dt><dd>対応のテレビを持っていれば、部屋内の端子につなぐだけで、CSやBS放送を見ることが出来ます（アンテナ不要）。もちろん、加入・受信料金は自分で払わなければいけません。</dd>
      <dt>MB</dt><dd>メーターボックスの略語です。電気、ガス、水道などのメーターを一つにまとめて置いてあるところです。</dd>
      <dt>PS</dt><dd>パイプスペースの略語で、水道管などの配管スペースのことです。</dd>
      <dt>SB</dt><dd>シューズボックスの略語で、下駄箱のことです。</dd>
      <dt>UB</dt><dd>ユニットバスの略語です。工場で作られた一体型のお風呂のことで通常は浴槽・洗面・トイレが一緒になったものをさします。</dd>
      <dt>WCL</dt><dd>ウォークイン・クローゼットの略。歩いて入れる大きさのクローゼットのことです。"WIC"と表示する場合もある。</dd>
      <dt>戸袋</dt><dd>雨戸をしまうスペース。</dd>
      <dt>板畳</dt><dd>和室の一部によく見られる、板になっている部分のことです。</dd>
      <dt>天袋</dt><dd>押し入れの上にある、小さな収納スペースを「天袋」といいます。</dd>
      <dt>幅木</dt><dd>壁の下部を保護する為に、床と壁の境目に付けられた細長い板のことです。</dd>
      <dt>三和土</dt><dd>「たたき」と読みます。玄関の土間の（土足で入る）部分のことです。</dd>
      <dt>腰高窓</dt><dd>立っているときの腰の高さぐらいから始まる窓のことです。床面からある窓は、掃き出し窓と言います。</dd>
      <dt>ドーマー</dt><dd>屋根裏部屋についている三角窓のことです。</dd>
      <dt>防水パン</dt><dd>洗濯機置き場に敷かれている台のことです。</dd>
      <dt>混合水栓</dt><dd>一つの蛇口で、水とお湯を混ぜて出すことが出来るものです。</dd>
      <dt>はめ殺し</dt><dd>窓が固定され、開かないようにしてある状態のことをいいます。</dd>
      <dt>ミングル</dt><dd>２つの部屋で玄関・キッチン・トイレ・浴室を共有するタイプのものです。</dd>
      <dt>追い焚き</dt><dd>浴槽のお湯の温度を上げたり、翌日もう一度沸し直すときに使える機能のことです。</dd>
      <dt>親子ドア</dt><dd>片側が大きい、観音開きになっているドアのことです。普段は大きい方を使い、荷物の搬入などの時は小さいドアもあけて、入口を広く使うことが出来ます。</dd>
      <dt>ルーバー</dt><dd>羽根板を一定の間隔、角度で格子状に取り付けたものです。窓、換気口、収納スペースの扉などに使われ、日よけ、雨よけ、通風、目隠しなどのために使われます。ガラス製で開閉可能なタイプを「ジャロジー」と呼びます。</dd>
      <dt>パントリー</dt><dd>食料品などの収納庫のことです。</dd>
      <dt>くりだし窓</dt><dd>下や上の部分を押して開ける窓のことです。</dd>
      <dt>ペアガラス</dt><dd>サッシのガラスが二重になっているものです。</dd>
      <dt>オートバス</dt><dd>浴槽にお湯を張ったり、追い焚きがスイッチ一つでできます。</dd>
      <dt>バルコニー</dt><dd>住宅本体から張り出した露台のことで、屋根なしをバルコニー、屋根付きをベランダと呼びます。</dd>
      <dt>ジャロジー</dt><dd>ガラスの羽根を並べたようになっている窓のことで、羽根の開閉角度を変えれば通風調節ができます。</dd>
      <dt>下がり天井</dt><dd>間取り図では点線で示されています。梁やパイプスペースなどの出っ張り分だけ天井が低くなっているところです。</dd>
      <dt>フローリング</dt><dd>洋室で床が板貼りのお部屋のことです。</dd>
      <dt>アウトレット</dt><dd>電話線、コンセント、テレビアンテナなどの接続口のことです。</dd>
      <dt>ランドリーパイプ</dt><dd>浴室につけられた、洗濯物を干すことの出来るパイプです。</dd>
      <dt>ピクチャーレール</dt><dd>壁に額縁などを吊るす為の、フックが付いているレールのことです。</dd>
      <dt>クーラースリーブ</dt><dd>エアコンの取付口のことです。最近では、最初からエアコンが設置されている部屋も多くあります。</dd>
      <dt>シャンプードレッサー</dt><dd>シャンプーも出来る洗面台のことです。ハンドシャワーなどが付いているものもあります。</dd>
      <dt>ベランダ／バルコニー</dt><dd>住宅本体から張り出した露台のことで、屋根付きをベランダ、屋根なしをバルコニーと呼びます。</dd>
    </dl>
  </section>
</div>

    </div>
    
    <div id="column_list">
        <h4>コラム一覧</h4>
        <ul>
          <li><a href="checkpoints.php">お部屋探しのチェックポイント</a></li>
          <li><a href="flow.php">ご来店からお引越しまでの流れ</a></li>
          <li><a href="chintai_baibai.php">お部屋を借りるのと買うのとはどっちがお得?(賃貸 vs 持ち家)</a>
          <li><a href="for_owners.php">空室でお困りのオーナー様</a></li>
          <li><a href="words.php">賃貸用語集</a></li>
          <li><a href="rent_in_japan.php">How to rent a room in japan</a></li>
        </ul>
    </div>
</div>
<div id="column-footer"></div>

    <?php include(dirname(dirname(__FILE__)) .'/global_footer.php');?>

</body>
</html>