<!doctype html>
<html class="no-js">

<head>
    <?php require 'head.php'; ?>
</head>

<body>
    <div id="page">
        <section class="section_notation" style="height: auto;">
            <?php require 'header.php'; ?>
             <div class="jarallax bg_top">
                <a href="index.php" class="logo"><img src="images/1x/logo_darkgreen.svg" alt="" class="img-fluid" width="150"></a>
                <div class="notation_content">
                  <div class="black_title">
                    <h2>プライバシー<br>
                    ポリシー</h2>
                  </div>
                  <span class="bor_title"></span>

                  <div class="container">
                    <div class="row">
                      <div class="col-12 my-5">
                        <p>PROSTYLE旅舘 横濱馬車道（以下、[旅館]）および[旅館]を運営する株式会社プロスタイル旅館では、お客様個人を特定することができます情報（以下、個人情報）を重要なものと認識し、プライバシーの保護に努めております。<br>
                        [旅館]は、様々なサービスを提供する過程におきまして、個人のお客様にかかる情報や、法人や団体のお客様の関係者にかかる個人情報を取得することがございます。<br>
                        このような個人情報の取得は、お客様に最高レベルのサービスをご提供するために重要なものでございますが、同時に[旅館]はこのような個人情報を適正に取扱うことを期待されていることも、深く認識しております。<br>
                        本ポリシーは、[旅館]がどのような個人情報を取得することがあるか、どのような目的で個人情報を利用するか、どのような第三者と個人データを共有するか、およびどのような安全管理措置を個人データ保護のために講じているかについて記載しております。</p>
                        <p>1．個人情報の提供をお願いする場合（個人情報の情報源）について<br>
                        [旅館]は、主に以下を通じて個人情報を取得いたします。<br>
                        1) お客様にご提出いただく宿泊レジストレーションカード<br>
                        2) 附帯施設利用申込書<br>
                        3) 会員プログラムの申込書等<br>
                        4) [旅館]ご来館時の記録<br>
                        5) [旅館]のウェブサイトを通しての予約情報<br>
                        6) 他の書類や資料</p>
                        <p>2．個人情報の利用目的について<br>
                        [旅館]は次のような目的でお客様の個人情報を収集し、利用することがございます。<br>
                        1) [旅館]のご利用に関連して、郵便、電話、電子メール、ファクシミリ等の手段により、お客様に連絡を取る目的<br>
                        2) お客様に[旅館]が提供している商品やサービスに関しての情報を提供する目的<br>
                        3) [旅館]内部の業務推進の目的（業務推進上必要な第三者への提供を含む）<br>
                        4) グループ旅館間での業務の推進の目的<br>
                        お客様が[旅館]の会員プログラムを退会するなど[旅館]との関係が終了した場合におきましても、お客様の個人情報を保有しております限り[旅館]は本ポリシーに従い、お客様の個人情報を取り扱うものといたします。</p>
                        <p>3．個人情報の収集範囲について<br>
                        お客様から[旅館]が取得することがございます個人情報には、主に次のようなものが含まれます。<br>
                        1) 氏名、住所、電話番号及び電子メールアドレスおよび他のコンタクト情報<br>
                        2) 年齢、生年月日、性別、職業、役職、肩書き及び担当などの属性情報<br>
                        3) お客様のご利用履歴、お客様の趣味などのその他の情報<br>
                        [旅館]は保有いたします個人データが正確かつ最新でございますよう努めておりますが、お客様の個人情報につきまして変更がございます際は速やかにお申し出ください。</p>
                        <p>4．お客様の個人データの第三者への提供について<br>
                        [旅館]は本ポリシーに記載されております以外の第三者にお客様の個人データを開示することはいたしません。[旅館]が第三者にお客様の個人データを開示いたしますのは、法律上や会計上などの専門的な助言等を得る際、グループ旅館間での業務の推進上、提供する必要がある際、お客様へのサービスを向上させるためのサポートを受ける際などでございます。</p>
                        <p>1) グループ会社間での共有<br>
                        効率的で確実なサービスを提供するため、また商品やサービスについてのお客様の選択肢を増やすために、お客様の個人データをグループ旅館間において共同して利用することがございます。利用目的は、グループ旅館間での業務の推進の目的であり、株式会社プロスタイル旅館の責任において、かかる共同利用が行われます。</p>
                        <p>2) 提供される個人データの項目<br>
                        お客様が、旅館内施設を利用されるにあたって提供された個人情報、及び会員プログラムに参加される際に提供された個人情報の全て、または一部（本人または家族の住所、氏名、電話番号、勤務先等）。</p>
                        <p>3) 提供方法<br>
                        個人情報が記載された書面のコピー（紙媒体）やCD-ROM等その他の記憶媒体の手渡し、郵送、ファックス及び旅館内ネットワークを経由した提供。</p>
                        <p>4) 本人の求めに応じて個人データの第三者提供を停止する手続（オプトアウト）<br>
                        [旅館]は、本人から個人データの第三者提供を停止することを求められた際は、ただちに第三者提供を停止いたします。また、お客様の個人データをグループ会社間で共同して利用する際は、当該個人データを最初に取得した[旅館]が責任をもって管理するものとし、共同して利用する個人データの項目は目的に照らして必要な範囲に限るものといたします。<br>
                        [旅館]からお客様のデータの開示を受けた会社は、その利用目的の範囲内でのみ個人情報を利用し、開示を受けたデータを守秘し[旅館]から依頼された業務を提供する目的のためのみにお客様の個人データを利用する義務を負うことが要求されます。<br>
                        [旅館]は、また、お客様の指示に従い、あるいは当社やお客様の利益を守るため、あるいはお客様の同意を得て、お客様の個人データを開示する場合がございます。<br>
                        最後に、[旅館]は、司法及び行政機関の正当な権限を有する者からの開示要請に協力するため、お客様の個人データを開示することがございます。
                        [旅館]はお客様の個人データを第三者に譲渡することはございません。</p>
                        <p>5．個人情報の安全対策について<br>
                        [旅館]はお客様の個人データのプライバシーと機密性を保護するために、インフォメーション・セキュリティに関して最も高い規範を採用しております。<br>
                        [旅館]は、お客様の個人データにアクセスできる者を権限のある従業員、または代理人だけに限定しております。<br>
                        また、「４．お客様の個人データの第三者への提供について」にございますように、[旅館]が使用するサービス・プロバイダーは厳格な守秘義務を負っております。<br>
                        [旅館]は、お客様の個人データについて、損失、誤使用、損害、改ざん、無権限アクセス、漏洩等が起こらないよう物理的、電子的、手続的に予防措置をとっております。<br>
                        [旅館]のインフォメーション・セキュリティ・プログラムの他の特徴には次のようなものがございます。<br>
                        1) ファイアーウォールといった専門技術を用いていること<br>
                        2) 製品やサービスを実際にインターネット上で使用する前に、安全性や運行可能性をテストし、また一般に知られている技術の脆弱性について常時精査していること<br>
                        3) 自社のウェブサイトやインターネットを通じたサービスについて内部および外部の監査を行っていること<br>
                        4) システムの構造基盤をモニタリングし、脆弱な箇所や外部不法侵入の恐れがある箇所の発見に努めていること<br>
                        5) 本人確認や権限確認によりさまざまなウェブサイトやシステムへのアクセスのコントロールを行っていること<br>
                        6) 従業員にトレーニングを施し、また新たなリスクや技術の発展に対処して、常にセキュリティの実行手段を最新のものに保っていること</p>
                        <p>6． プライバシー保護とインターネット（クッキーについて）について<br>
                        お客様が[旅館]のウェブサイトを通じてサービスの提供を受けておられます際は、次の追加情報をご覧ください。<br>
                        [旅館]は、セキュリティを確保するため、あるいはユーザーがウェブサイトを利用中何度もパスワードを入力する必要がなくなるよう、クッキーを管理目的で利用することがございます。アクセスログ（例お客様が[旅館]のウェブサイトのどのページにアクセスしたか、どのくらいの頻度でアクセスしたか等）について収集、または社内で共有をする等により、当社のサービスの使用、価値、パフォーマンス等の分析に利用することがございます。<br>
                        クッキー（cookie）」とは、ウェブサイトで指定した情報をウェブブラウザを通じて、お客様のコンピューターに一時的に割り当てる小さなテキスト・ファイルをいいます。<br>
                        また、本サイトでは、上記のようにサイトの利用状況を計測することでサイトの改善等を実施し、よりご利用のお客様に使いやすいサイトにするため、アクセス解析ツールとしてGoogle社が提供するGoogle AnalyticsTMその他第三者のツールを使用しており、その他第三者のターゲティング広告の配信サービスを利用する場合があります。<br>
                        それに伴い、本サイトではGoogle AnalyticsTMサービスの一機能である「ユーザー属性とインタレストカテゴリに関するレポート」を利用しております。これにより、[旅館]は、Google社のインタレストベース広告のデータや第三者のユーザーデータ（年齢、性別、興味や関心など）等を基に、本サイトのご利用者の属性情報を知ることが可能となります。ただし、いずれのデータにも個人を特定する情報は含まれておらず、また、本サイトが独自に取得しているデータと組み合わせても個人を特定することは出来ません。<br>
                        なお、Google Analyticsによる行動履歴情報の取得およびユーザー属性とインタレストカテゴリに関するレポートの利用を拒否したい場合は、Google社が提供する以下のオプトアウトページよりオプトアウト可能です。<br>
                        https://tools.google.com/dlpage/gaoptout/</p>
                        <p>その他、広告配信サービスの停止は各広告配信事業者のサイトで行うことができます。</p>
                        <p>7． 本ポリシーの変更について<br>
                        本ポリシーは、 [旅館]がお客様の個人情報を収集使用する実態に即して変更されることがございます。<br>
                        変更後のポリシーは[旅館]のウェブサイトに掲載された時点で有効となります。<br>
                        本ポリシーは2018年7月1日現在でございます。</p>
                        <p>8． お問い合わせ<br>
                        かかる開示の要請につきましては、個人情報の保護に関する法律およびその他適用ある法令にしたがい、取り扱うものといたします。お客様から個人情報の保護に関する法律に基づき、保有個人データの内容の訂正、追加または削除を求められた際も、同様に取り扱うものといたします。保有個人データの開示や訂正等を求める、あるいは[旅館]のプライバシーポリシーや個人情報保護の詳細を必要とされる際は、下記のお客様相談窓口までご連絡ください。（個人データの開示や訂正等についてはウェブ上で申請書フォーマットをダウンロードすることができます。）<br>
                        また、個人データの開示手続きに伴う諸費用につきましては、お客様へ実費のご負担をいただく場合がございますので、あらかじめご了承をお願い申し上げます。</p>
                        <p>【個人情報保護に係わるお客様相談窓口】<br>
                        PROSTYLE旅舘 横濱馬車道<br>
                        〒231-0014　神奈川県横浜市中区常盤町 5-64<br>
                        [電話番号] 045-662-2222 (受付時間10:00～17:00 土･日･祝除く)</p>
                        <p><a target="_blank" href="https://s3-ap-northeast-1.amazonaws.com/propolifehotels/privacy_Application_J.pdf">【申請書ダウンロード （PDF：171KB）】</a><br>
                        pdfファイルを閲覧するにはAcrobatReaderが必要です。<br>
                        お持ちでない方は下記リンクをクリックし、ダウンロードしてください。<br><br>
                        <a target="_blank" href="https://get.adobe.com/reader/">【Acrobat Readerはこちら】</a></p>
                      </div>
                    </div>
                  </div>
                </div>
            </div>
            
            
        </section>

        <section class="section_advisor">
            <div class="container">
                <div class="row">
                    <div class="col-12 col-md-6 mx-auto">
                        <a href="#" class="btn btn_larn"><img src="images/1x/fb.png" alt="" class="img-fluid"></a>
                    </div>
                </div>
            </div>
        </section>

        <?php require 'footer.php'; ?>
    </div>
    <?php require 'js-footer.php'; ?>
</body>

</html>