<!DOCTYPE html>
<html lang="ja">

<head>
    <?php require 'head.php'; ?>
</head>

<body class="p-home">

    <?php require 'header2.php'; ?>

    <main class="gBody">
		<?php require 'section_logo_underpage.php'; ?>

		<section class="section_termofuse">
			<div class="container">
				<div class="row">
					<div class="col-12">
						<h2 class="title">プライバシーポリシー</h2>
						<div class="box_eachbox">
							<p>弊社では、お客様の個人情報の取り扱いを大変重要な事項と認識し、<br>常にその安全に関する注意を怠ることなく、システムの管理および従業員教育を徹底して参ります。</p>
						</div>
						<div class="box_eachbox">
							<h4>1.個人情報等の定義</h4>
							<p>（1）個人情報<br>
							弊社が取扱う情報のうち、お客様個人を識別できる情報をいい、名前、住所、電話番号、生年月日、性別、電子メールアドレス、職業、収入額、登記簿謄本・要約書、住民 票等、これらのうち1つまたは複数を組み合わせることにより、お客様個人を特定、識別することのできる情報をいいます。</p>
							<p>（2）個人データ<br>
							弊社が取扱うお客様の個人情報のうち、特定の個人を検索できるよう整理された情報をいい、コンピューターの検索機能により検索が可能なもの、もしくは一定の規則に従い、目 次、索引等を付すことにより容易に検索が可能な状態においているものをいいます。</p>
							<p>（3）保有個人データ<br>
							弊社が取扱うお客様の個人データのうち、弊社自らが作成、整理したデータであって、弊社において、情報の開示や内容訂正等の権限を有するものをいいます。ただし、保有期 間が6ヶ月以内のもの、その他法令に定めるものを除きます。</p>
							<p>（4）特定個人情報<br>
							弊社が取り扱うお客様の個人情報のうち、行政手続きにおける特定の個人を識別するための個人番号（マイナンバー）をその内容に含む個人情報をいう。</p>
						</div>
						<div class="box_eachbox">
							<h4>2.個人情報の収集</h4>
							<p>弊社は、適法かつ公正な手段により、個人情報を収集いたします。</p>
						</div>
						<div class="box_eachbox">
							<h4>3.個人情報の利用</h4>
							<p>（1）弊社は、お客様から個人情報をご提供いただく場合には、法令に定める場合を除き、あらかじめ、その利用目的を明示いたします。</p>
							<p>（2）弊社は、法令に定める場合を除き、お客様よりご提供いただいた個人情報を、弊社が明示した利用目的の範囲内で、業務の遂行上必要な限りにおいて使用いたします。</p>
							<p>（3）弊社では、収集した個人情報を弊社ならびにグループ各社の規定に基づき使用いたします。<br>
							但し、法令に基づき開示することが必要な場合を除き、お客様の同意なくして第三者に提供することはございません。</p>
							<p>（4）弊社は、収集した採用応募者様の個人情報を、次の目的のために利用します。<br>
							1.選考に関するご連絡や書類等の送付<br>
							2.採用活動（面接・筆記試験等）の基礎資料</p>
						</div>
						<div class="box_eachbox">
							<h4>4.個人データの第三者提供</h4>
							<p>（1）弊社は、法令および次項に定める場合を除き、お客様の個人データを、あらかじめお客様の同意を得ることなく、第三者に提供または開示いたしません</p>
							<p>（2）弊社は、業務の遂行上やむをえず、お客様の同意を得ないで、お客様の個人データを第三者に提供させていただく場合があります。この場合、お客様からのお申出があれば、法令に従い、第三者への提供を停止いたします。</p>
						</div>
						<div class="box_eachbox">
							<h4>5.保有個人データの開示・訂正・利用停止等</h4>
							<p>弊社は、お客様に関する保有個人データについて、お客様よりその開示・訂正・利用停止等を求められる場合には、ご本人確認させて頂いた上で、法令に従い、速やかに対応いたします。</p>
						</div>
						<div class="box_eachbox">
							<h4>6.個人情報の安全管理対策等</h4>
							<p>弊社は、お客様に関する個人情報を安全に管理するため、次のとおりの取り組みを行います。<br>
							（1）個人情報に対する、不正アクセスや紛失、破壊、改ざん、漏洩等の危険に対して、継続的に技術面及び人道面の対策を行い、その防止に努めます。<br>
							（2）社内に個人情報を取扱う部門ごとに「管理責任者」をおき、個人情報の適正な管理を実施いたします。</p>
						</div>
						<div class="box_eachbox">
							<h4>7.個人情報の保護に関する規定等の策定・実施等</h4>
							<p>弊社は、本プライバシーポリシーを実行するため、お客様の個人情報の保護に関する内部規定を策定し、これを弊社役職員その他関係者に周知徹底させて実施いたします。また、これを継続的に維持し、必要な改善をしてまいります。</p>
						</div>
						<div class="box_eachbox">
							<h4>8.特定個人情報の保護に関する基本方針</h4>
							<p>個人番号（マイナンバー）及び特定個人情報の取り扱いが安全かつ適正に行われるよう取り組むことが企業の社会的責務であると考え、特定個人情報等に関して適用される法令、ガイドラインその他の規範を遵守いたします。<br>
							また、特定個人情報等の漏洩、滅失又は毀損を防止するとともに特定個人情報等を適切に管理するために、従業者の責任の明確化、社内規程の整備、従業者の教育・訓練、漏洩等の事故を防止するための物理的、技術的な対策等の安全管理措置を講じます。</p>
							<p>* アクセス情報の解析について<br>
							当社は、サイトの利用状況を把握するためにグーグルアナリティクスを利用しています。<br>
							グーグルアナリティクスはクッキーを使用してご利用状況を収集しますが、これには個人を特定する情報は含まれておりません。<br>
							また、本サービスの一機能である「ユーザー属性とインタレストカテゴリに関するレポート」を参考にすることがあります。</p>
							<p>グーグルアナリティクスによるデータ収集を無効にしたい場合は、こちらで無効化を行ってください。</p>
							<p>グーグルアナリティクス オプトアウト アドオン<br>
							https://support.google.com/analytics/answer/181881?hl=ja</p>
						</div>
						<div class="box_eachbox">
							<h4>10.お問い合わせ窓口</h4>
							<p>本プライバシーポリシーの内容は、当ウェブサイト掲載日より適用いたします。また、本プライバシーポリシーは、法令等の要請その他弊社が必要と認めた場合に予告なく改定する場合があります。（最新の情報については、当ウェブサイト内に掲載いたします）</p>
						</div>
						<div class="box_eachbox">
							<h4>9.本プライバシーポリシーの適用および改定</h4>
							<p>本プライバシーポリシーに関するお問い合わせは、下記までご連絡くださいますようお願い申し上げます。<br>
								<a href="https://reg31.smp.ne.jp/regist/is?SMPFORM=lgqh-ockdr-75c9de3a9898c4710f57741e460fedab">お問い合わせフォーム</a></p>
						</div>
					</div>
				</div>
			</div>
		</section>

		

    </main>

    <?php require 'footer.php'; ?>

    <?php require 'js_footer.php'; ?>

</body>

</html>