<?php 
/*
    Template Name: Privacypolicy
*/
?>


        <?php get_header(); ?>

        <main> <!-- InstanceBeginEditable name="content" --> 
            <!--lower visual HTML Part-->
            <div id="kv-lower" class="privacypolicy">
                <div class="container">
                <div class="ttl">
                    <h2>プライバシーポリシー<span>Privacy Policy</span></h2>
                </div>
                </div>
            </div>
            <!--lower visual HTML Part end--> 
            <!--privacypolicy HTML Part-->
            <section id="page" class="privacypolicy">
                <div class="container">
                <section id="privacypolicy">
                    <section>
                    <div class="column1">
                        <h3>個人情報保護方針</h3>
                        <p>千野建物管理株式会社は、不動産事業ならびに当該事業に付帯する事業を実施する上で、お客様の個人情報の取扱いを大変重要な事項と認識し、業務において個人情報を取り扱う場合には、個人情報に関する法令・ガイドラインを遵守し、個人情報保護のために定めた社内規定を定め、また、組織体制を整備し、個人情報の適切な保護に努めることにより、当社に対する期待と信頼に応えて参ります。</p>
                        <ol class="mt2">
                        <li>個人情報の取得、利用、提供
                            　<span>当社は、事業活動の範囲内で個人情報の利用目的を特定し、その目的達成のために必要な限度で公正かつ適正に個人情報の取得、利用及び提供を行います。また、取得した個人情報の目的外利用をしないよう処置を講じます。</span></li>
                        <li>法令・規範の遵守<span>当社は、個人情報に関する法令、国が定める指針、その他の規範及び社会秩序を遵守し、個人情報の適切な保護に努めます。</span></li>
                        <li>個人情報の適切な管理<span>当社は、取り扱う個人情報について、不正アクセス、紛失、破壊、改ざん、漏えいなどの危険を十分に認識し、合理的な安全対策を実施するとともに、問題が発生した場合は適切な是正措置を講じます。</span></li>
                        <li>問い合わせへの対応<span>当社は取り扱う個人情報について、本人から開示請求及び苦情相談等のお問い合わせがあった場合は適正に対応します。</span></li>
                        <li>継続的改善<span>当社は、個人情報保護に関する管理規定及び管理体制を整備し、全社員で徹底して運用するとともに定期的な見直しを行い、継続的な改善に努めます。</span></li>
                        </ol>
                        <p class="right mt5">2016年8月5日　制定<br>
                        2022年4月1日　改定</p>
                        <p class="right">千野建物管理株式会社<br>
                        代表取締役社長　親松　聡<br>
                        ＜個人情報保護に関する連絡先＞<br>
                        個人情報問合せ窓口<br>
                        千野建物管理株式会社個人情報担当窓口<br>
                        TEL：045-581-9556</p>
                    </div>
                    </section>
                    <section class="pt8">
                    <div class="column1">
                        <h3>当社が取扱う個人情報について</h3>
                        <p>当社では「個人情報保護方針」に基づき個人情報の適切な保護に取り組んでいます。当社が事業の用に供するために取得し、または保有する個人情報について、以下の通りお知らせいたします。</p>
                        <ol class="mt2">
                        <li>個人情報の取扱事業者の名称<span>千野建物管理株式会社</span></li>
                        <li> 個人情報保護管理者（若しくはその代理人）の氏名又は職名、所属及び連絡先 <span>個人情報保護管理者：相田 幸<br>
                            電話番号：045-581-9556</span></li>
                        <li>個人情報の利用目的<span>当社が事業活動において取扱う個人情報の利用目的は、次の通りといたします。<br>
                            <h4 class="mt1">保有個人データ</h4>
                            <table>
                            <tbody>
                                <tr>
                                <th>個人情報の種別</th>
                                <td>利用目的</td>
                                </tr>
                                <tr>
                                <th>お客様の個人情報</th>
                                <td>当社の取り扱うマンション管理事業、賃貸管理事業、リノベーション再販事業、不動産仲介事業、リフォーム事業、新築マンション・新築戸建分譲事業、住宅設備事業、販売代理事業、不動産特定共同事業等（以下、当社商品といいます。）に関連し、お客様にとって魅力的で、価値のあるサービスをご提供するため、お客様から請求された当社商品に関連する資料、カタログ等をお届けするため、お客様から登録いただいたショールーム来場時のご相談物件，商品や建築プラン・工法等に関して、最適なプランをご提案するため、お客様に対してダイレクトメール、電子メール等による情報（当社商品に関連するメールマガジンなど）をご提供するため、キャンペーン等で当選したプレゼントや特典をお客様にお届けするため、お客様の外壁建材・住宅設備機器・その他当社製品選定時に、他のお客様の施工物件情報をお知らせするため、お客様のご承認の下に、当社のお取引先に紹介させていただくため、商品やサービスについてお客様の利用状況や満足度を調査するため、当社もしくは当社商品に関連してお客様から寄せられたご意見、ご要望にお応えするため、当社商品のアフターサービス、メンテナンス等、その他お客様と接触するため、当社商品およびこれに付帯・関連するサービスの提供等、ならびに各保険会社の委託を受けて行う各社の保険およびこれらに付帯・関連するサービスの提供等のため。</td>
                                </tr>
                                <tr>
                                <th>従業者情報</th>
                                <td>従業者管理に係わる業務に利用するため（業務・労務・人事管理業務、給与関連業務、福利厚生業務など）</td>
                                </tr>
                                <tr>
                                <th>採用応募者情報</th>
                                <td>採用に係わる業務に利用するため（採用に関する情報提供、採用可否判断、採用業務に関する連絡など）</td>
                                </tr>
                                <tr>
                                <th class="last">お問合せ者情報</th>
                                <td class="last">お問合せに回答するため</td>
                                </tr>
                            </tbody>
                            </table>
                            <p class="small">その他、個別に書面で明示したとおりの利用目的とします。
                            当社にご連絡いただき、ご質問やご意見等をお受けした際に、電話の録音等の記録を取らせていただく場合がございます。記録させていただいた内容につきましては、お話いただきました内容の確認や、よりよい応対業務を提供するために利用させていただきます。</p>
                            <h4 class="mt2">上記以外の取得個人情報</h4>
                            <table>
                            <tbody>
                                <tr>
                                <th>個人情報の種別</th>
                                <td>利用目的</td>
                                </tr>
                                <tr>
                                <th class="last">提携先から取得した個人情報</th>
                                <td class="last">当社の取り扱うマンション管理事業、賃貸管理事業、リノベーション再販事業、不動産仲介事業、リフォーム事業、新築マンション・新築戸建分譲事業、住宅設備事業、販売代理事業、不動産特定共同事業等（以下、当社商品といいます。）に関連し、お客様にとって魅力的で、価値のあるサービスをご提供するため、お客様から請求された当社商品に関連する資料、カタログ等をお届けするため、お客様から登録いただいたショールーム来場時のご相談物件，商品や建築プラン・工法等に関して、最適なプランをご提案するため、お客様に対してダイレクトメール、電子メール等による情報（当社商品に関連するメールマガジンなど）をご提供するため、キャンペーン等で当選したプレゼントや特典をお客様にお届けするため、当社商品のアフターサービス、メンテナンス等、その他お客様と接触するため</td>
                                </tr>
                            </tbody>
                            </table>
                            </span></li>
                        <li>個人データの第三者提供について<span>当社は、法令および次項に定める場合を除き、お客様の個人データを、あらかじめお客様の同意を得ることなく、第三者に提供または開示いたしません。<br>
                            <ol class="roman mt1">
                            <li>お客様から同意をいただいた場合。</li>
                            <li>お客様個人を識別できない状態にしている場合。</li>
                            <li>個人情報提供先に利用目的の範囲内で個人情報を提供する場合。</li>
                            <li>当社の事業の推進に伴い発生する契約の相手先及び見込先へ提供する場合。</li>
                            <li>当社の事業の推進に伴い発生する登記等にかかる司法書士等の専門家及び金融機関等へ提供する場合。</li>
                            <li>当社事業において取り扱われる不動産の仲介等を営む宅地建物取引業者及び指定流通機構（宅地建物取引業法により国土交通大臣の指定を受けた機構）に提供する場合。</li>
                            <li>人の生命、身体又は財産の保護のために必要がある場合であって、お客様の同意を得ることが困難であるとき。</li>
                            <li>公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、お客様の同意を得ることが困難であるとき。</li>
                            <li>その他法令に基づく場合。</li>
                            </ol>
                            </span> </li>
                        <li>開示等の手続について<span>当社の保有個人データについて、お客様ご自身が、利用目的の通知、開示、内容の訂正、追加又は削除、利用の停止、消去及び第三者提供の停止(「開示等」)をご要望される場合は、以下記載の方法により当社まで直接ご請求下さい。個人情報漏洩防止、正確性、安全性の確保の観点から、法令の規定により特別な手続きが定められている場合を除き、遅滞なく必要な調査を行い、当該ご請求がお客様ご自身によるものであることが確認できた場合に限り、お客様の開示等の求めに応じます。なお、下記に定める請求方法の要件を満たしていない場合や、調査結果に基づき、請求内容が不当と認められた場合は、請求に応じることはできません。<br>
                            上記の開示等の実施、不実施については、ご請求のあったお客様に対して遅滞なくご連絡いたします。なお、不実施の場合は、その理由を説明するよう努めます。<br>
                            <p class="bold mt1">【個人情報の開示等の請求方法】</p>
                            下記書類をご準備頂き、後記7.の「個人情報担当窓口」までご送付ください。 ※郵便料金はお客様のご負担となりますのでご了承ください。<br>
                            <ol class="alpha">
                            <li>個人情報開示等請求書<br>
                                <a href="https://propolife.s3.ap-northeast-1.amazonaws.com/%E6%A7%98%E5%BC%8F%E7%AC%AC1%E5%8F%B7%E3%80%80%E5%80%8B%E4%BA%BA%E6%83%85%E5%A0%B1%E9%96%8B%E7%A4%BA%E7%AD%89%E8%AB%8B%E6%B1%82%E6%9B%B8_%E5%8D%83%E9%87%8E%E5%BB%BA%E7%89%A9%E7%AE%A1%E7%90%86%E6%A0%AA%E5%BC%8F%E4%BC%9A%E7%A4%BE.pdf" target="_blank">【<strong>こちら</strong>】</a>から「個人情報開示等請求書」をプリントアウトして、必要事項を記載してください。</li>
                            <li>添付書類<br>
                                「個人情報開示等請求書」に記載の添付書類をご用意ください。</li>
                            <li>返信用封筒<br>
                                宛先にお客様の連絡先をご記入の上、392円分の切手（通常郵便代金82円+簡易書留代310円）を貼って同封してください。</li>
                            <li>郵便定額小為替<br>
                                「開示」もしくは「利用目的の通知」をご請求いただく場合は、下記金額の手数料が必要です。手数料分の郵便定額小為替を同封してください。<br>手数料の額：請求1件につき1,000円</li>
                            </ol>
                            </span></li>
                            <li>特定個人情報の保護に関する基本方針<span>個人番号（マイナンバー）及び特定個人情報の取り扱いが安全かつ適正に行われるよう取り組むことが企業の社会的責務であると考え、特定個人情報等に関して適用される法令、ガイドラインその他の規範を遵守いたします。<br>また、特定個人情報等の漏洩、滅失又は毀損を防止するとともに特定個人情報等を適切に管理するために、従業者の責任の明確化、社内規程の整備、従業者の教育・訓練、漏洩等の事故を防止するための物理的、技術的な対策等の安全管理措置を講じます。</span></li>
                            <li>お問い合わせ先に関して<span>本プライバシーポリシーに関するお問い合わせは、下記までご連絡くださいますようお願い申し上げます。<br>また、上記内容に関してご質問などがございましたら下記連絡先にご連絡ください。
                                <p class="mt1">千野建物管理株式会社　個人情報担当窓口　TEL　045-581-9556</p></span></li>
                        </ol>
                    </div>
                    </section>
                </section>
                </div>
            </section>
            <!--privacypolicy HTML Part end--> 
            <!-- InstanceEndEditable --> 
        </main>

        <?php get_footer(); ?>
    