<?php 
/*
    Template Name: Rethink
*/
?>


        <?php get_header(); ?>

        <main> <!-- InstanceBeginEditable name="content" --> 
            <!--lower visual HTML Part-->
            <div id="kv-lower" class="rethink">
                <div class="container">
                <div class="ttl">
                    <h2>管理会社を見直したい<span>want to review the management company</span></h2>
                </div>
                </div>
            </div>
            <!--lower visual HTML Part end-->
            <!--rethink HTML Part-->
            <section id="page" class="rentalowner">
                <div class="container">
                <section id="rethink">
                    <p class="main_txt">賃貸管理会社へ委託したので安心ではありません。<br>
                    「空室がうまらない」「収益がない」「入居者からのクレームが解決されない」等の問題がおこることは頻繁にあります。<br>
                    現在の管理会社へ相談しても問題が解決されないと感じたら、是非一度ご相談ください。</p>
                    <section id="timing">
                    <div class="column2 mt5">
                        <div class="column2__img"> <img src="<?php bloginfo('template_directory');?>/assets/images/rethink_img_1.jpg" alt=""> </div>
                        <div class="column2__ttl">
                        <div class="inner">
                            <h3>管理会社変更検討の<br class="pc-only">
                            タイミング</h3>
                            <p class="small">不動産オーナー様の多くは手間や時間を省くために、管理会社へ物件管理を委託していることが大半となります。但し、現状の管理会社へ不満がある際は一度管理会社変更を検討されてはいかがでしょうか。当社ではオーナー様に満足いただける管理をサポート致します。</p>
                        </div>
                        </div>
                    </div>
                    <div class="column2 mt5">
                        <div class="column2__txt">
                        <h4>担当者の対応が悪い、相性が悪い</h4>
                        <p class="small">「大きな管理会社で安心して任せられる」と管理を任せたとしても、物件についてやり取りするのは１～２名の担当者です。担当者の対応が適当であったり、オーナー様の希望の管理を理解しないままに管理を進めてしまう等合わない場合もあります。そのような際は入居者とのトラブルの発生率もあがり、また空室になってしまった際の空室期間が長くなってしまったりと問題が発生しやすくなります。
                            当社では知識と経験豊富な担当者が、オーナー様のご意向を細かくヒアリングを行い、リーシング致します。その際には今後の経年劣化によるリスクも含め、先を見据えたアドバイスも行います。まずは現在の管理会社への不満や不安点をご相談ください。</p>
                        </div>
                        <div class="column2__txt">
                        <h4>管理が行き届いておらず、入居者よりクレームがある。<br>
                            また、クレームが解決されない。</h4>
                        <p class="small">「入居者に気持ちよく長く住んでもらうこと」これが賃貸管理において1番重要な課題となります。例え契約に至っても、すぐに退去になってしまっては安定した賃貸経営は行えません。物件の外観内観も清潔で行き届いていれば、入居者の満足度は高くなり、物件の不満から生じる退去は抑えることが可能です。<br>
                            当社では定期的に巡回を行い、また入居者から設備等で問合せがあった際は現地調査を行い修繕が必要な際はすぐにオーナー様へご連絡後対応し、入居満足度を上げる管理を行います。</p>
                        </div>
                    </div>
                    <div class="column2 mt5">
                        <div class="column2__txt">
                        <h4>リーシング業務に力を入れてくれない</h4>
                        <p class="small">サブリース契約を締結していない場合は、空室期間 イコール 家賃収入がない、ということになり安心した賃貸経営は行えません。現在では不動産投資においてローンで購入しているオーナー様も多く、家賃収入がないとローンの支払いが困難になるという問題も発生します。その為空室になる際は、速やかに新しい入居者を見つけることが必須になります。現在空室が長期続いている…といった際は現在の管理会社がリーシング業務に力を入れていない可能性がございます。<br>
                            当社ではネットワークや広告媒体で募集を行うことは勿論、仲介事業も行っており、SNS等活用することにより多方面からリーシング業務にアプローチを行い、直接お客様をご紹介することが可能です。</p>
                        </div>
                        <div class="column2__txt">
                        <h4>管理委託費用が高い</h4>
                        <p>新築当初の高い管理委託費のままにしているまたは、管理委託の内容にしては高いと感じているオーナー様もいらっしゃるかと思います。ただ、安いという理由だけで管理会社を決めてしまうと、満足のいく管理業務をおこなってもらえなかった等の問題も発生します。<br>
                            当社では現在の管理委託費、契約内容と当社の提案内容を比べて頂き、ご検討をお願いしております。</p>
                        </div>
                    </div>
                    <div class="column2 mt5">
                        <div class="column2__txt">
                        <h4>サブリース会社より、何度も減額交渉をされる</h4>
                        <p class="small">新築時に一括借上げシステムを明記している管理会社は多くありますが、築年数が経つにつれてサブリース金額の交渉が何度も行われ購入時予定していた賃料収入から大きく下がってしますことがあります。また、ローンで購入している際は賃料収入がローン金額を下回ってしまうこともございます。<br>
                            長期保有と売却益で収益性があれば問題は無いのですが、毎月の支払いが厳しいといった際は管理委託内容の見直しが必要です。<br>
                            当社ではサブリース金額の提案は勿論、一般の管理委託契約を締結した場合の賃料査定額から不動産総合事業を行っているプロポライフグループの総合力を活かし、売却の査定額まで幅広くご提案が可能です。</p>
                        </div>
                    </div>
                    </section>
                    <section id="consideration" class="pt8">
                    <div class="column2">
                        <div class="column2__img"> <img src="<?php bloginfo('template_directory');?>/assets/images/rethink_img_2.jpg" alt=""> </div>
                        <div class="column2__ttl">
                        <div class="inner">
                            <h3>自主管理から管理委託を<br>
                            検討している</h3>
                            <p>今まで自分で管理していたが、入居者の募集業務から会計業務、点検修繕維持業務まで多岐に渡り、継続が難しいといった悩みをお抱えではではないでしょうか。特に家賃滞納やクレームがあった際は多くの手間が掛かることが多く、また法定点検や設備修繕業務は専門家での対応が必要となります。当社に置いてはオーナー様のご意向に沿ったカスタマイズした管理委託が可能です。<br>
                            「定期清掃や修繕等は縁故にしている業者は依頼したいが、家賃回収と法定点検はお願いしたい」や、「手間のかかる入居時の契約業務と更新業務、退去時のクリーニング業務を依頼したい」等、オーナー様のご意向にそって委託業務をカスタマイズ頂く事が可能です。自主管理を行っていたオーナー様の今までの経験を活かしつつ、面倒と感じる業務をお任せいただけますので、是非お問合せください。</p>
                        </div>
                        </div>
                    </div>
                    <div class="mt5"> <a href="#" class="btn-brown">お問い合わせ</a> </div>
                    </section>
                </section>
                </div>
            </section>
            <!--rethink HTML Part end-->
            <!-- InstanceEndEditable --> </main>

        
        <?php get_footer(); ?>
    